{
  "inicio": "Accueil",
  "reservas": "Réservations",
  "galeria": "Galerie",
  "contacto": "Contact",
  "bienvenido": "Bienvenue !",
  "conctato": "Contact",
  "direccion": "ADRESSE",
  "llamanos": "APPELEZ-NOUS",
  "calendario": "CALENDRIER DES RÉSERVATIONS",
  "reservaCompleta": "Réservation complète",
  "disponible": "Disponible",
  "importante": "IMPORTANT : Si l'un des convives a une intolérance ou une allergie alimentaire, veuillez le préciser lors de la sélection de la date, dans la section Remarques. Si cela n'est pas indiqué à l'avance et qu'il s'agit d'un menu fixe, nous ne garantissons pas la possibilité d'adaptation.",
  "siguenos": "SUIVEZ-NOUS",
  "horario": "Horaire de service de la salle à manger : de 14h à 17h*\n* Étant donné qu'il s'agit d'un espace de formation et en raison de la journée des élèves, l'entrée des convives dans la salle à manger pratique se fera au plus tard à 15h et la fermeture aura lieu à 17h.\n\nCertains jours de service peuvent varier en fonction du calendrier de formation des élèves.",
  "menu": "Les réservations peuvent être effectuées pour des tables d'un maximum de 8 convives.\nLes menus sont publiés sur cette page environ une semaine à l'avance et peuvent subir de légères modifications pour des ajustements de dernière minute.",
  "inicio_titulo": "École d'Hôtellerie et de Tourisme de Murcie 'La Flota'",
  "inicio_saludo": "La mission de l'école est de garantir à nos étudiants une formation théorique et pratique excellente dans le secteur de l'hôtellerie et de l'alimentation, tant dans les aspects de gestion que de production de produits, et le tout axé sur l'insertion professionnelle de nos étudiants.",
  "inicio_reserva": "RÉSERVATION",
  "anular_reserva": "Annuler la réservation :",
  "anular_reserva1": "Si vous souhaitez annuler la réservation, cliquez ",
  "anular_reserva2": "ici",
  "anular_reserva_input": "Code de réservation",
  "anular_reserva_boton": "Annuler la réservation",
  "recordar_reserva": "Si vous ne vous souvenez pas du numéro de réservation, cliquez ",
  "recordar_reserva2": "ici",
  "recordar_reserva3": " entrez votre adresse e-mail et vous recevrez un nouvel e-mail",
  "recordar_reserva_input": "Adresse e-mail",
  "recordar_reserva_boton": "Se souvenir"
  }