
{
    "inicio": "Inizio",
    "reservas": "Prenotazioni",
    "galeria": "Galleria",
    "contacto": "Contatto",
    "bienvenido": "Benvenuto!",
    "conctato": "Contatto",
    "direccion": "INDIRIZZO",
    "llamanos": "CHIAMACI",
    "calendario": "CALENDARIO PRENOTAZIONI",
    "reservaCompleta": "Prenotazione completata",
    "disponible": "Disponibile",
    "importante": "IMPORTANTE: Nel caso in cui uno dei commensali abbia qualche intolleranza o allergia alimentare, per favore, indicarlo al momento della prenotazione, nella sezione Osservazioni. Se non viene indicato in anticipo e si tratta di un menù fisso, non possiamo garantire la possibilità di adattamento.",
    "siguenos": "SEGUICI",
    "horario": "Orario di apertura del ristorante: dalle 14:00 alle 17:00*\n* Essendo uno spazio di formazione e a causa dell'orario degli studenti, l'ingresso dei commensali nel ristorante di pratica sarà consentito fino alle 15:00 e la chiusura sarà alle 17:00.\n\nAlcuni giorni di apertura possono variare a seconda del calendario formativo degli studenti.",
    "menu": "Le prenotazioni possono essere effettuate per un massimo di 8 commensali per tavolo.\nI menù verranno pubblicati su questa pagina con circa una settimana di anticipo e potrebbero subire lievi modifiche per aggiustamenti dell'ultimo momento.",
    "inicio_titulo": "Scuola di Ristorazione e Turismo di Murcia 'La Flota'",
    "inicio_saludo": "La missione della scuola è garantire ai nostri studenti una formazione eccellente, teorica e pratica, nel settore della ristorazione e dell'alimentazione, sia per gli aspetti gestionali che per la preparazione dei prodotti, il tutto finalizzato all'inserimento lavorativo dei nostri studenti.",
    "inicio_reserva": "PRENOTAZIONE",
    "anular_reserva": "Annulla prenotazione:",
    "anular_reserva1": "Se desideri annullare la prenotazione, clicca ",
    "anular_reserva2": "qui",
    "anular_reserva_input": "Codice prenotazione",
    "anular_reserva_boton": "Annulla prenotazione",
    "recordar_reserva": "Se non ricordi il numero di prenotazione, clicca ",
    "recordar_reserva2": "qui",
    "recordar_reserva3": " inserisci la tua email e riceverai una nuova email",
    "recordar_reserva_input": "Indirizzo email",
    "recordar_reserva_boton": "Ricorda"
    }